
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Juster adskilte knapper"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Juster adskilte knapper";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Position";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Skalering"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Skalering";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotation";
